[
  { "quote": "Tienes la libertad de defender la libertad del mundo, y yo tengo la libertad de seguir avanzando", "author": "Eren Jaeger" },
  { "quote": "Si alguien trae daño a mis seres queridos, no dudaré en convertirme en un demonio y destruirlos a todos", "author": "Eren Jaeger" },
  { "quote": "El mundo es cruel, pero también hermoso", "author": "Eren Jaeger" },
  { "quote": "Siempre creí que los muros nos protegían de los titanes, pero me equivoqué. Nos protegían de la verdad", "author": "Eren Jaeger" },
  { "quote": "Incluso si somos aplastados por el peso de nuestros pecados, debemos seguir adelante", "author": "Eren Jaeger" },
  { "quote": "Si empiezas a tener remordimientos afectarás a tus futuras decisiones, y solo conseguirás que otros las tomen por ti", "author": "Eren Jaeger" },
  { "quote": "Mientras cabalgamos hacia la muerte, solo podemos desear que nuestros sucesores hagan lo mismo", "author": "Eren Jaeger" },
  { "quote": "Si alguien tiene la intención de arrebatarme mi libertad, no dudaré en quitarle la suya", "author": "Eren Jaeger" },
  { "quote": "No importa cuán desordenadas se pongan las cosas, siempre puedes encontrar la mejor solución", "author": "Eren Jaeger" },
  { "quote": "Nadie sabe lo que va a pasar, lo único que nos queda es… Tomar una decisión de la cual no nos arrepentiremos", "author": "Levi Ackerman" },
  { "quote": "El fracaso es parte de la vida, si no fracasas no aprendes y si no aprendes no cambias", "author": "Eren Jaeger" },
  { "quote": "Solo las personas que estén dispuestas a dejar todo atrás, serán capaces de cambiar el mundo", "author": "Armin Arlet" },
  { "quote": "No hay mejor salvación que nunca tener que nacer en este mundo", "author": "Eren Jaeger" },
  { "quote": "Abandona tu sueño y muere", "author": "Levi Ackerman" },
  { "quote": "Para ganar mi propia libertad robaré la libertad de este mundo", "author": "Eren Jaeger" },
  { "quote": "Carne", "author": "Sasha Blouse" },
  { "quote": "Aquellos incapaces de sacrificar algo, nunca podrán cambiar nada", "author": "Erwin Smith" },
  { "quote": "Parecía que tenias un sueño profundo, pero parece que sigues soñando despierto", "author": "Mikasa Ackerman" },
  { "quote": "Solo a los vencedores se les permite vivir. Así de cruel es el mundo", "author": "Mikasa Ackerman" },
  { "quote": "No sé que opción es la correcta. Nunca lo he sabido. Tanto si confías solo en ti como si lo haces en tus compañeros... nunca sabes cuál será el resultado", "author": "Levi Ackerman" },
  { "quote": "La única manera de unificar, por completo a toda la humanidad es con una amenaza común para todos", "author": "Levi Ackerman" }
]
